{
    "station":
    [
     {
     "name": "Sputnik",
     "streamURL": "http://audio2.video.ria.ru/voicerus",
     "imageURL": "sputnik_logo.png",
     "desc": "Московское радио",
     "longDesc": "Аудитория радиостанции - русскоговорящее население постсоветского пространства. Через интернет радиостанция вещает на весь мир. Вещание идет круглосуточно. Параллельно с эфиром в аудио-формате ежедневно проводятся прямые эфиры из студии в приложении Periscope, а также в формате Facebook Live и в социальной сети Instagram."
     },
     {
     "name": "Маяк",
     "streamURL": "http://icecast.vgtrk.cdnvideo.ru/mayakfm_mp3_128kbps",
     "imageURL": "mayak.png",
     "desc": "ВГТРК",
     "longDesc": "Государственная радиовещательная компания «Маяк» (ГРК «Маяк», «Радио Маяк») — одна из крупнейших и самых узнаваемых радиостанций на территории бывшего СССР. Основана в 1964 году по решению ЦК КПСС для создания «противовеса западным „голосам“»."
     },
     {
     "name": "Радио России",
     "streamURL": "http://icecast.vgtrk.cdnvideo.ru/rrzonam_mp3_128kbps",
     "imageURL": "",
     "desc": "ВГТРК",
     "longDesc": "«Ра́дио Росси́и» — федеральная государственная радиостанция общего формата, входящая в состав Всероссийской государственной телевизионной и радиовещательной компании (ВГТРК)."
     },
     {
     "name": "Радио Культура ",
     "streamURL": "http://icecast.vgtrk.cdnvideo.ru/kulturafm_mp3_128kbps",
     "imageURL": "kiltura.png",
     "desc": "ВГТРК",
     "longDesc": "«Культура» - государственная радиостанция. Музыкальные программы по всем жанрам и направлениям музыки (классика, джаз, современная музыка, этно), развернутые аналитические программы о музыке. А также программы, посвященные исполнителям, которые формируют золотой фонд отечественной культуры."
     },
     {
     "name": "Вести FM",
     "streamURL": "http://icecast.vgtrk.cdnvideo.ru/vestifm_mp3_128kbps",
     "imageURL": "",
     "desc": "",
     "longDesc": "Радиостанция «Вести ФМ» — российская информационная радиостанция. Входит в холдинг ВГТРК. Начало вещания — 5 февраля 2008 года в 06:00 утра по московскому времени."
     },
     {
         "name": "Latvijas Radio 4",
         "streamURL": "http://lr4mp0.latvijasradio.lv:8018",
         "imageURL": "Latvijas.png",
         "desc": "Домская площадь",
         "longDesc": "В 1925 году была создана компания Rīgas radiofons («Рижское радиовещание»), осуществлявшая вещание на средних волнах."
     },
     {
         "name": "Радио Свобода",
         "streamURL": "http://rfe04.akacast.akamaistream.net/7/509/437762/v1/ibb.akacast.akamaistream.net/rfe04",
         "imageURL": "free_radio.png",
         "desc": "",
         "longDesc": "«Ра́дио Свобо́да» — международная некоммерческая радиовещательная организация, финансируемая Конгрессом США. Декларирует свою миссию «в продвижении демократических ценностей и институтов путем обращения к аудитории тех стран, в которых свобода прессы ограничена властями или пока не стала нормой общественной жизни»."
     },
     {
         "name": "Коммерсантъ FM ",
         "streamURL": "http://kommersant77.hostingradio.ru:8016/kommersant128.mp3",
         "imageURL": "",
         "desc": "ИД «Коммерсантъ»",
         "longDesc": "Радиостанция входит в систему брендов ИД «Коммерсантъ», который имеет 28-летнюю медийную историю и является авторитетным источником информации. В эфире КоммерсантъFM — регулярно ведущие журналисты, аналитики и обозреватели Ъ."
     },
     {
         "name": "Комсомольская правда ",
         "streamURL": "http://kpradio.hostingradio.ru:8000/russia.radiokp128.mp3",
         "imageURL": "comsomol.png",
         "desc": "",
         "longDesc": "Радио «Комсомо́льская пра́вда» — круглосуточное федеральное информационно-разговорное радио. Радиостанция входит в Издательский дом «Комсомольская правда». Запуск состоялся в 2009 году."
     },


    ]
}
